Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/kielipesatiedote2012.pdf.tmx
Source language: fin
Languages: sme

source: Eduskunta hyväksyi valtion vuoden 2012 talousarviossa erillisen määrärahan saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.
sme: Riikkabeaivvit dohkkehii stáhta jagi 2012 bušeahtas sierramearreruđa sámiid kultur- ja giellabeassedoibmii sámiid ruovttuguovllus.

source: Rahoitus kanavoituu saamelaiskäräjien kautta toimintaa järjestäville tahoille.
sme: Ruhtadeapmi juhkkojuvvo sámedikki bokte doaimma ordnejeaddji surggiide.

source: Opetus- ja kulttuuriministeriö myönsi saamelaiskäräjille valtionavustuksena 350 000 euroa inarinsaamen, koltansaamen ja pohjoissaamen kielipesätoimintaan sekä 150 000 euroa saamelaislasten ja – nuorten kieltä elvyttävään toimintaan (kielipesä- ja kielikylpykerhotoiminta).
sme: Oahpahus- ja kulturministeria mieđihii sámediggái stáhtadoarjjan 350 000 euro anárašgiela, nuortalašgiela ja davvisámegiela giellabeassedoibmii sihke 150 000 euro sámemánáid ja – nuoraid giela ealáskahtti doibmii (giellabeasse- ja giellalávgunriekkesdoaibma).

source: Kielipesä on kielellisen vähemmistön tai alkuperäiskansan lapsille tarkoitettu hoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.
sme: Giellabeassi lea gielalaš uhcitloguálbmoga dahje eamiálbmoga mánáide oaivvilduvvon dikšobáiki, gos buot doaibma dáhpáhuvvá álggu rájes dušše beare sámegillii.

source: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.
sme: Doaibma čađahuvvo nu ahte lágiduvvo vuollái skuvlaahkásaš mánáide sámegielat beaivedikšu dahje rabas árrabajásgeassindoaibma sihke skuvlalaččaide veaigebeaidoaibma giellalávgunmetoda geavahemiin.

source: Saamen kieltä ja kulttuuria elvyttävä kerhotoiminta toteutetaan järjestämällä alle kouluikäisille lapsille ja koululaisille muutamana päivänä viikossa saamelaiskulttuuriin pohjautuvaa toimintaa kielikylpymenetelmää käyttäen
sme: Sámegiela ja – kultuvrra ealáskahtti riekkesdoaibma čađahuvvo nu ahte lágiduvvo vuollái skuvlaahkásaš mánáide ja skuvlalaččaide muhtun beaivve vahkus sámekultuvrii vuođđuduvvi doaibma giellalávgunmetoda geavahemiin.

source: Saamelaiskäräjien hallitus vahvisti kokouksessaan 2.2.2012 avustusten käyttösuunnitelmat.
sme: Sámedikki stivra nannii čoahkkimisttis 2.2.2012 doarjagiid geavahanplánaid.

source: Saamelaisten kielipesä- ja kielikylpykerhotoiminnan valtionavustukset vuonna 2012: 1.
sme: Sámiid giellabeasse-ja giellalávgunriekkesdoaimma stáhtadoarjagat jagis 2012: 1.

source: Koltansaamen kielipesä, Ivalo 58 085 €
sme: Nuortalašgiela giellabeassi, Avvil 58 085 €
